Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/ofte-stilte-spoersmaal-om-sametingsvalget.html.tmx
Source language: nob
Languages: sme

source: Ofte stilte spørsmål om sametingsvalget
sme: Dávjá jerron gažaldagat sámediggeválgga birra

source: Under finner du svar på ofte stilte spørsmål om sametingsvalget 2017.
sme: Dás leat čohkken vástádusaid dávjá jerron gažaldagaide sámediggeválgga 2017 birra.

source: Når er valgdagen?
sme: Goas lea válgabeaivi ?

source: Valgdagen for sametingsvalget er mandag 11. september 2017 .
sme: Sámediggeválgga válgabeaivi lea vuossárgga čakčamánu 11. b. 2017 .

source: Noen kommuner holder også valg søndag 10. september.
sme: Muhtun gielddain/suohkaniin lágiduvvo válga maiddái sotnabeaivvi čakčamánu 10. b.

source: På valgdagen må du stemme i den kommunen hvor du er innført i sametingets valgmanntall.
sme: Válgabeaivvi fertet dan gielddas/suohkanis jienastit gos don leat čálihuvvon Sámedikki jienastuslohkui.

source: Du står registrert i manntallet i den kommunen du hadde folkeregistrert bostedsadresse 30. juni 2017.
sme: Don lea čálihuvvon jienastuslohkui dan gielddas/suohkanis mas dus lei álbmotregistrerejuvvon ássančujuhus geassemánu 30. b. 2017.

source: Hvem kan stemme ved sametingsvalget 2017?
sme: Gii sáhttá jienastit jagi 2017 sámediggeválggas ?

source: Alle som er registrert i sametingets valgmanntall før 30. juni 2017 kan stemme ved årets valg.
sme: Buohkat geat leat čálihuvvon Sámedikki jienastuslohkui ovdal geassemánu 30. b. 2017, sáhttet jienastit dán jagi válggas.

source: Du må forhåndsstemme dersom din kommune har færre enn 30 registrerte i Sametingets valgmanntall.
sme: D on fertet jienastit ovdalgihtii jus du gielddas/suohkanis leat uhcit go 30 olbmo čálihuvvon Sámedikki jienastuslohkui.

source: Dersom dette gjelder din kommune vil det bli informert om det på valgkortet du mottar.
sme: Jus dat guoská du gildii/suohkanii, de dieđihuvvo dan birra dan válgakoarttas maid don oaččut.

source: Du kan også kontakte din kommune direkte og undersøke dette.
sme: Sáhtát maiddái váldit oktavuođa iežas gielddain/suohkanii njuolgga ja iskat dan.

source: Innenriks varer den ordinære forhåndsstemmegivningen fra 10. august frem til og med 8. september .
sme: Dábálaš ovdalgihtiijienasteapmi bistá borgemánu 10. b. rájes gitta čakčamánu 8. b. rádjai .

source: Utenriks foregår forhåndstemmmegivningen fram til og med 1. september.
sme: Gos sáhttá jienastit ovdalgihtii ?

source: Du kan forhåndsstemme i hvilken som helst kommune Norge.
sme: Sáhtát jienastit ovdalgihtii vaikke guđe gielddas/suohkanis Norggas.

source: Du kan derfor stemme i en annen kommune enn der du bor og er manntallsført.
sme: Danne sáhtát jienastit eará gielddas/suohkanis go dan gielddas/suohkanis gos don orut ja leat čálihuvvon jienastuslohkui.

source: Du kan også kontakte din nærmeste kommune for å få informasjon om hvor og når du kan forhåndsstemme.
sme: Sáhtát maid váldit oktavuođa iežat lagamus gielddain/suohkaniin gullat gos ja goas don sáhtát jienastit ovddalgihtii.

source: Hva må jeg ha med for å stemme?
sme: Mii galgá mus leat fárus go áiggun jienastit ?

source: Du trenger å ha med gyldig legitimasjon (for eksempel pass, førerkort, bankkort med bilde) .
sme: D us galgá leat fárus gustovaš legitimašuvdna duođaštus (ovdamearkka dihtii pássa, vuodjinkoarta, báŋkokoarta govain).

source: Du trenger ikke å ha med valgkortet.
sme: Dus ii dárbbaš leat válgakoarta fárus.

source: Men vi anbefaler allikevel å ha med valgkort.
sme: Muhto mii rávvet dattetge váldit fárrui válgakoartta.

source: Valgkortet gjør arbeidet for valgfunksjonærene enklere og sparer deg for tid.
sme: Válgakoarta álkida válgadoaimmahasaid barggu ja don seasttát ieš áiggi.

source: Hvorfor har jeg ikke mottatt valgkort?
sme: Manne in leat ožžon válgakoartta ?

source: Alle velgere får valgkort tilsendt i posten til sin folkeregistrerte bostedsadressen pr. 30. juni 2017. Hvis du ikke har fått valgkortet kan det hende at det har kommet bort i posten.
sme: Buot jienasteaddjit ožžot válgakoartta poasttas dan álbmotregistrerejuvvon ássančujuhussii mii sis lei geassemánu 30. b. Jus it leat ožžon válgakoartta, de dat sáhttá leat láhppon poasttas, dahje don lea dieđihan fárrema maŋŋá geassemánu 30. beaivvi.

source: Dersom du har behov for nytt valgkort, så kan vi skrive ut et nytt valgkort og sende dette med post. Kontakt oss på e-post , vi trenger også fullt navn og adressen du ønsker det nye valgkortet sendt til.
sme: Jus dárbbašat ođđa válgakoartta, de mii sáhttit čálihit dutnje ođđa válgakoartta ja dan sáddet poastta mielde. Váldde oktavuođa minguin e-poastta bokte, mii dárbbašit maiddái olles nama ja dan čujuhusa, gosa don háliidat válgakoartta sáddejuvvot.

source: Du kan ikke stemme flere ganger dersom du har forhåndstemt.
sme: Sáhtán go jienastit ođđasis válgabeaivvi jus lean jienastan ovdalgihtii ?

source: Dette betyr at du ikke kan stemme på valgdagen dersom du har forhåndstemt.
sme: Jus lea leat jienastan ovdalgihtii, de it sáhte jienastit válgabeaivvi.

source: Du kan heller ikke forhåndsstemme flere ganger.
sme: It ge sáhte máŋgii jienastit ovdalgihtii.
